// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "Impossible d'appliquer les paramètres";
DMMInstallationErrorRecoverySuggestion = "Un composant est manquant ou défectueux. Veuillez réinstaller l'application, puis effectuer une nouvelle tentative.";
DMMUnrecoverableErrorRecoverySuggestion = "Une erreur critique s'est produite. Veuillez redémarrer l'application, puis effectuer une nouvelle tentative.";
